/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "7.3";
CFBundleGetInfoString = "MAMP v7.3";
NSHumanReadableCopyright = "Copyright © 2006-2024 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 7.3 by MAMP GmbH";
MinMAMPversion = "8";
